
/* Class = "NSWindow"; title = "Napredne opcije kvalitete"; ObjectID = "100073"; */
"100073.title" = "Napredne opcije kvalitete";

/* Class = "NSTextFieldCell"; title = "Kvaliteta:"; ObjectID = "100085"; */
"100085.title" = "Kvaliteta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Prilagodi"; ObjectID = "100088"; */
"100088.title" = "Prilagodi";

/* Class = "NSMenuItem"; title = "Skica"; ObjectID = "100089"; */
"100089.title" = "Skica";

/* Class = "NSMenuItem"; title = "Normalno"; ObjectID = "100090"; */
"100090.title" = "Normalno";

/* Class = "NSMenuItem"; title = "Najbolja"; ObjectID = "100091"; */
"100091.title" = "Najbolja";

/* Class = "NSButtonCell"; title = "Ponovno uzorkovanje visoke kvalitete"; ObjectID = "100092"; */
"100092.title" = "Ponovno uzorkovanje visoke kvalitete";

/* Class = "NSTextFieldCell"; title = "Kvaliteta teksta:"; ObjectID = "100093"; */
"100093.title" = "Kvaliteta teksta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Niska"; ObjectID = "100096"; */
"100096.title" = "Niska";

/* Class = "NSMenuItem"; title = "Srednja"; ObjectID = "100097"; */
"100097.title" = "Srednja";

/* Class = "NSMenuItem"; title = "Visoka"; ObjectID = "100098"; */
"100098.title" = "Visoka";

/* Class = "NSButtonCell"; title = "Izglađivanje rubova oblika"; ObjectID = "100099"; */
"100099.title" = "Izglađivanje rubova oblika";

/* Class = "NSButtonCell"; title = "Izgladi rubove 3D sjecišta"; ObjectID = "100100"; */
"100100.title" = "Izgladi rubove 3D sjecišta";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "100101"; */
"100101.title" = "Odustani";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "100102"; */
"100102.title" = "U redu";

/* Class = "NSMenuItem"; title = "Upotrijebi podešenje platna"; ObjectID = "100125"; */
"100125.title" = "Upotrijebi podešenje platna";
